[
  "obsidian-minimal-settings",
  "obsidian-admonition",
  "folder-notes",
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "any-block",
  "better-word-count",
  "calendar",
  "obsidian-chartsview-plugin",
  "copilot",
  "notion-like-tables",
  "dataview",
  "templater-obsidian",
  "quickadd",
  "tag-wrangler",
  "periodic-notes",
  "obsidian-excalidraw-plugin",
  "editing-toolbar",
  "obsidian-git"
]