[
  "templater-obsidian",
  "quickadd",
  "tag-wrangler",
  "periodic-notes",
  "obsidian-git",
  "obsidian-jira-issue",
  "obsidian-latex-suite",
  "obsidian-plantuml",
  "obsidian-textgenerator-plugin",
  "tasks-calendar-wrapper",
  "obsidian-pandoc",
  "text-extractor",
  "open-vscode",
  "vscode-editor",
  "obsidian-kanban",
  "obsidian-full-calendar",
  "obsidian-icon-folder",
  "obsidian-admonition",
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "ai-image-analyzer",
  "any-block",
  "better-word-count",
  "calendar",
  "card-board",
  "obsidian-chartsview-plugin",
  "copilot",
  "notion-like-tables",
  "dataview",
  "obsidian-day-planner",
  "drawio-obsidian",
  "editing-toolbar",
  "editor-width-slider",
  "obsidian-excalidraw-plugin",
  "file-tree-alternative",
  "folder-notes",
  "obsidian-leaflet-plugin",
  "obsidian-local-images-plus",
  "mermaid-tools",
  "omnisearch",
  "obsidian-projects",
  "obsidian-style-settings",
  "obsidian-outliner",
  "buttons",
  "obsidian-meta-bind-plugin",
  "zettelflow",
  "dbfolder",
  "markdown-prettifier",
  "prettier"
]